#Бат шинээр бүртгэл үүсгэхээр шийдэж шинээр бүртгэл үүсгэх товчийг дарав

#Өөрийн мэдээллийг оруулаад бүртгүүлэх товчийг дарахад бүртгэл баталгаажуулалт хийх хүртэл хүлээнэ үү
#гэдгийг түүнд мэдэгдэв.



#Ажилтан Болд нэвтрэх эрхээрээ нэвтэрч оров

#БүртгэлШалгах товч дээр дарахад баталгаажаагүй хэрэглэгчдийн жагсаалт харагдана

#Жагсаалтаас Бат-ийн бүртгэлийг хараад холбогдох утас-руу залгаж/смсдэв.

#Батийн захиалгийг ажилтан Болд баталгаажуулав.

#Мэдээллийн ажилтан/Систем Бат-тай утсаар/мэйл/СМС-ээр холбогдоод бүртгэлийг баталгаажуулсны
#дараагаар Бат захиалгаа шалгахад батаалгажсан статустай болсон байна.


